Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: On 29 February, Monaco announced its first COVID-19 case, a man who was admitted to the Princess Grace Hospital Centre, then transferred to the Nice University Hospital in France.
es: El 29 de febrero de 2020, Mónaco anunció el primer caso COVID-19, un hombre que ingresó en el Centro Hospitalario Princesa Grace y luego fue trasladado al Hospital Universitario de Niza en Francia.

source: In 1952 the Institute became a subordinate agency of the Federal Health Agency.
es: En 1952, el Instituto se convirtió en una agencia subordinada de la Agencia Federal de Salud.

source: Surge in medical personnel
es: Ayuda médica a los Estados Unidos

source: On 4 March, the House of Representatives unanimously (415–0) passed a modified version of the TAIPEI Act, with the goal of supporting Taiwan's attempts to join international organizations.
es: El 4 de marzo de 2020, la Cámara de Representantes aprobó por unanimidad (415–0), una versión modificada de la Ley TAIPEI, con el objetivo de apoyar los intentos de Taiwán de unirse a las organizaciones internacionales.

source: On March 12, 2020, it was announced that the global release of A Quiet Place Part II would be delayed, based on widespread advice and policies against large gatherings.
es: El 12 de marzo de 2020, se anunció que el lanzamiento global de A Quiet Place Part II se retrasaría, en base a consejos y políticas generalizadas contra grandes reuniones de personas.

source: The health and security sectors are exempted from this order.
es: Los sectores de salud y seguridad están eximidos de esta orden.

source: The importance of the refeeding syndrome.
es: «Review of the refeeding syndrome».

source: The index case for coronavirus in Taiwan recovered from the disease and was discharged from hospital on 6 February 2020.
es: [24]​ El caso índice de coronavirus en Taiwán se recuperó de la enfermedad y fue dado de alta del hospital el 6 de febrero de 2020.

source: 12 cases were close contacts of the first case, while the other two were from Tirana and Lushnjë.
es: 12 casos fueron contactos próximos del primer caso, mientras los otros, de Tirana y Lushnjë, no tenían relación.

source: Some cattle have been observed to have an abnormal gait, changes in behavior, tremors and hyper-responsiveness to certain stimuli.
es: [1]​ Se ha observado que algunos bovinos tienen un modo de andar anormal, cambios en el comportamiento, temblores e hiperactividad ante ciertos estímulos.

source: Sixteen forms of hemagglutinin and nine forms of neuraminidase have been identified.
es: [112]​ Se han identificado hasta dieciséis variedades de hemaglutinina y nueve de neuraminidasa.

source: On 12 March, the first recovery from the virus was reported.
es: El 12 de marzo, la primera recuperación del virus fue anunciada.

source: The Disney/Pixar film Onward, released on the opening March weekend, was not opened in the areas most affected by the coronavirus outbreak; while cinemas were closed in China, it also chose not to open in South Korea, Italy or Japan.
es: La película de Disney/Pixar Onward, lanzada el primer fin de semana de marzo, no se estrenó en las áreas más afectadas por el brote de coronavirus; Si bien los cines se cerraron en China, también se eligió no abrir en Corea del Sur, Italia o Japón.

source: The official program for the 2020 Summer Olympics was approved by the IOC executive board on 9 June 2017.
es: El calendario de Tokio 2020 fue aprobado por la Junta Ejecutiva del COI el 18 de julio de 2018.

source: The in-theater advertising company National CineMedia also reported stock falling, by 1.25% on March 4.
es: [10]​ La compañía de publicidad en el cine National CineMedia también informó que las acciones cayeron, en un 1.25% el 4 de marzo.

source: The Declaration of Alma-Ata was adopted at the International Conference on Primary Health Care (PHC), Almaty (formerly Alma-Ata), Kazakhstan (formerly Kazakh Soviet Socialist Republic), 6–12 September 1978.
es: La Conferencia Internacional sobre Atención Primaria de Salud de Alma-Ata, realizada en Kazajistán, del 6 al 12 de septiembre de 1978, fue el evento de política de salud internacional más importante de la década de los setenta.

source: The screenings were to focus on passengers from Wuhan and included a form to be filled out by the traveler stating their travel, contacts in Wuhan, and the presence of any possible symptoms.
es: Las evaluaciones se centran en los pasajeros provenientes de la ciudad china de Wuhan y requieren un formulario que indique su viaje, contactos en la metrópoli asiática y cualquier posible síntoma.

source: However, a survey of Americans over the opening March weekend showed support for closing movie theaters.
es: [11]​ Sin embargo, una encuesta de estadounidenses durante el primer fin de semana de marzo mostró su apoyo al cierre de salas de cine.

source: On 14 March, a high-profile wedding in Cap Cana seemed to be the COVID-19 infection source for a number of its attendees, which included many foreign residents.
es: El 14 de marzo, una boda de alto nivel en Cap Cana parece haber sido la fuente de infecciones de COVID-19 de varios de sus invitados, entre los que se encontraban numerosos residentes en el extranjero.

source: Germany has a common National Pandemic Plan, which describes the responsibilities and measures of the health care system actors in case of a huge epidemic.
es: Alemania tiene un Plan Nacional Pandémico común[2]​ que describe las responsabilidades y medidas de los actores del sistema de salud en caso de una gran epidemia.

source: On 3–4 February, Vietnam announced their eighth and ninth case: a 29-year-old female (#8) and a 30-year-old male (#9).
es: Del 3 al 4 de febrero, Vietnam anunció su octavo y noveno caso: una mujer de veintinueve años y un hombre de treinta años.

source: However, severe weather warnings were in place over much of the country due to Storm Ciara.
es: Sin embargo, hubo avisos de eventos climáticos severos en gran parte del país por la tormenta Clara.

source: Times Like These is the second single released from the Foo Fighters' fourth album One by One.
es: «Times Like These» es el segundo sencillo extraído del álbum One by One de los Foo Fighters, editado el día de reyes de 2003.

source: Good hygiene practices before, during, and after food preparation can reduce the chances of contracting an illness.
es: Unas buenas prácticas higiénicas antes, durante y tras la preparación de los alimentos pueden reducir las posibilidades de sufrir una intoxicación.

source: On the same day, one of the two first cases, a woman aged 89, died.
es: El mismo día, la mujer de 89 años que provenía de Bolonia, murió.

source: "The World Health Organization has declared an ""infodemic"" of incorrect information about the virus, which poses risks to global health."
es: "[9]​[10]​ La Organización Mundial de la Salud ha declarado una ""epidemia de información falsa"" de información incorrecta sobre el virus, lo que plantea riesgos para la salud mundial."

source: Double gloving is the practice of wearing two layers of medical gloves to reduce the danger of infection from glove failure or penetration of the gloves by sharp objects during medical procedures (For people with HIV and Hepatitis, surgeons use antivirus glove).
es: El uso de guantes dobles es la práctica de llevar dos pares de guantes médicos para reducir el peligro de infección o penetración de los guantes por objetos puntiagudos durante procedimientos médicos.

source: One of the outcomes of these headlines was a petition of over 51,000 signatures demanding an apology.
es: Una de las consecuencias de la publicación de estas noticias fue una petición exigiendo la disculpa de estos medios, que recogió más de 51.000 firmas.

source: "The urine may be dark, often described as ""tea-colored"", due to the presence of myoglobin."
es: "La orina será oscura (a menudo se la describe como del "" color del té"") debido a la presencia de mioglobina."

source: A person with a moderate or severe TBI may have a headache that does not go away, repeated vomiting or nausea, convulsions, an inability to awaken, dilation of one or both pupils, slurred speech, aphasia (word-finding difficulties), dysarthria (muscle weakness that causes disordered speech), weakness or numbness in the limbs, loss of coordination, confusion, restlessness, or agitation.
es: Una persona con un TCE moderado o grave puede tener un dolor de cabeza que no desaparece, vómitos repetidos, náuseas, convulsiones, incapacidad para despertar, dilatación de una o ambas pupilas, dificultad para hablar, afasia (dificultad para encontrar palabras), disartria (debilidad muscular que causa trastornos del habla), debilidad o entumecimiento en las extremidades, pérdida de coordinación, confusión, inquietud o agitación.

source: As the number of traders fell, the few trades remaining wildly swung the bond prices.
es: A medida que disminuía el número de operadores, los pocos intercambios que quedaban cambiaron enormemente los precios de los bonos.

source: Hepatitis C is the leading reason for liver transplantation, though the virus usually recurs after transplantation.
es: La hepatitis C es la causa principal de trasplante de hígado; sin embargo, el virus suele recurrir después del trasplante.

source: In June 2017 Diamond Princess was retrofitted with a hull air lubrication system to reduce fuel consumption and related CO2 emissions.
es: En junio de 2017, se actualizó con un sistema de lubricación de aire del casco para reducir el consumo de combustible y las emisiones de CO2 relacionadas.

source: Markets reacted positively, with the yield on Italian government bonds dropping to 1.542% from 2.5% the day before.
es: Los mercados reaccionaron positivamente, con el rendimiento de los bonos del gobierno italiano cayendo a 1.542% de 2.5% del día anterior.

source: In early February 2020, the Executive Yuan adopted the recommendations of professors Huang Li-min (黃立民) and Chang Shang-chwen of the National Taiwan University Medical School, advocating that healthy people do not need to wear masks in open spaces.
es: A principios de febrero de 2020, el Ejecutivo Yuan adoptó las recomendaciones de los profesores Huang Li-min (黄立民) y Chang Shang-chwen (张 上 淳) de la Escuela de Medicina de la Universidad Nacional de Taiwán, defendiendo que las personas sanas no necesitaban usar máscaras en espacios abiertos El 8 de febrero, Chen Shih-chung, comandante del Centro de Comando de Epidemia Central, afirmó además que no era necesario usar una máscara en el transporte público.

source: Ultra-nationalist politician and leader of the Liberal Democratic Party of Russia, Vladimir Zhirinovsky, claimed on a Moscow radio station that the virus was an experiment by the Pentagon and pharmaceutical companies.
es: [32]​ El político ultranacionalista y líder del Partido Liberal Democrático de Rusia, Vladimir Zhirinovsky, afirmó en una estación de radio de Moscú que el virus era un experimento del Pentágono y las compañías farmacéuticas.

source: In addition, it was announced that public transportation vehicles that work in and across the cities could fill up only 50% of their capacity with people at a time.
es: Además, se anunció que los vehículos de transporte público que trabajan en y a través de las ciudades podrían llenar solo el 50 % de su capacidad con personas a la vez.

source: The declaration highlighted the inequality of health status between the developed and the developing countries and termed it politically, socially and economically unacceptable.
es: II La existencia de una gran desigualdad en la calidad de la salud de las personas, entre países desarrollados y subdesarrollados así como a lo interno de los mismos países, es política, social y económicamente inaceptable y es, por lo tanto, una preocupación común de todos los países y no solamente de los países en vía de desarrollo.

source: On 16 February, as the man's condition worsened, he went to Codogno Hospital, reporting respiratory problems.
es: El 16 de febrero, cuando la condición del hombre de 38 años empeoró, se fue al Hospital de Codogno, reportando problemas respiratorios.

source: The Coalition for Epidemic Preparedness Innovations (CEPI) is a foundation that takes donations from public, private, philanthropic, and civil society organisations, to finance independent research projects to develop vaccines against emerging infectious diseases (EID).
es: Es una fundación que recibe donaciones de organizaciones públicas, privadas, filantrópicas y de la sociedad civil para financiar proyectos de investigación independientes para desarrollar vacunas contra enfermedades infecciosas emergentes (EID).

source: On 20 March, a third death was reported and sixteen new cases were confirmed, bringing the total to 79.
es: El 20 de marzo, fueron confirmados dieciséis casos nuevos y una tercera muerte, sumando ahora 79 casos.

source: In Castilla–La Mancha 1 new case in Guadalajara was reported, raising the total to 13.
es: Un nuevo caso reportado en Guadalajara, Castilla-La Mancha, aumenta el total en la región a 13.

source: They were set up as gratis institutions and offered to care for the infants, which made them attractive to underprivileged women, including prostitutes.
es: Estos hospitales se crearon como instituciones gratuitas y adicionalmente ofrecían cuidados para los recién nacidos que los hacían atractivos para las mujeres más pobres incluyendo prostitutas.

source: Chinatown in Houston faced a drop in customers after people falsely and maliciously spread rumors online of an outbreak of the coronavirus.
es: El barrio chino de Houston enfrentó una caída de clientes luego de que personas difundieron falsa y maliciosamente rumores en línea sobre un brote del coronavirus en el lugar.

source: In addition, changes to public policy and safety laws can be made; these include speed limits, seat belt and helmet laws, and road engineering practices.
es: Además, los cambios en las políticas públicas y leyes de seguridad se pueden realizar, los cuales incluyen los límites de velocidad, cinturón de seguridad y las leyes del casco, y las prácticas de ingeniería de carreteras.

source: The time from vaccination to tumor formation varies from three months to eleven years.
es: [1]​ El tiempo entre la vacunación y la formación del tumor varía entre tres meses y once años.

source: viral vector (Phase I developer and vaccine candidate: CanSino Biologics, adenovirus type 5 vector)
es: vector viral (desarrollador de fase I y candidato a vacuna: CanSino Biologics, vector de adenovirus tipo 5).

source: No Time to Die was the first film to change its planned release outside of China because of the coronavirus outbreak, and has opened discussions of dramatic implications on the film economy: many other productions had avoided scheduling releases at the same time as the 25th Bond film, and its new November date is in the busy holiday release period, leading to low box office intake in March/April and uncertain intake in November.
es: [41]​ No Time to Die fue la primera película en cambiar su lanzamiento planeado fuera de China debido al brote de coronavirus, y ha abierto discusiones sobre implicaciones dramáticas en la economía del cine: muchas otras producciones habían evitado programar estrenos al mismo tiempo que la película 25th Bond, y su nueva fecha de noviembre está en el ocupado período de lanzamiento de días festivos, lo que lleva a un bajo consumo de taquilla en marzo / abril y un consumo incierto en noviembre.

source: Those found in violation will be fined.
es: Los que sean violados serán multados.

source: Once clinical signs arise, they typically get worse over the subsequent weeks and months, eventually leading to recumbency, coma and death.
es: Una vez que surgen los síntomas clínicos, generalmente empeoran durante las próximas semanas y meses, lo que finalmente conduce a la recumbencia, el coma y la muerte.

source: 2019–20 coronavirus pandemic by country and territory
es: Pandemia de enfermedad por coronavirus de 2019-2020

source: On 16 March, the Executive Yuan announced that teachers and students at the secondary school level and below were prohibited from overseas travel until July.
es: [104]​ El 16 de marzo, el Yuan Ejecutivo anunció que los maestros y estudiantes de secundaria y nivel inferior tenían prohibido viajar al extranjero hasta julio.

source: April 6— Government renews curfew/lockdown for another two weeks (through April 20).
es: 6 de abril: el gobierno renueva el toque de queda / bloqueo por otras dos semanas (hasta el 20 de abril).

source: Juan Guaidó has questioned the veracity of the official number of cases, stating that there are inconsistencies in the estimates given.
es: Juan Guaidó ha cuestionado la veracidad del número oficial de casos, afirmando que hay inconsistencias en las estimaciones dadas.

source: Hemofiltration is more effective at removing large molecules from the bloodstream, such as myoglobin, but this does not seem to confer any particular benefit.
es: [6]​[64]​ La hemofiltración es más eficaz para eliminar de la circulación sanguínea moléculas grandes como la mioglobina,[18]​ pero esto no parece aportar ningún beneficio especial.

source: March 25—Six more cases announced (5 female, 1 male, ages 50–80), all from Patient Zero's household.
es: 25 de marzo: Seis más los casos anunciados (5 mujer, 1 hombre, envejece 50–80), todo de la casa del cero Paciente.

source: In Europe, this will be the first Summer Olympics under the IOC's exclusive pan-European rights deal with Eurosport, which began at the 2018 Winter Olympics and is contracted to run through 2024.
es: En Europa, estos serán los primeros Juegos Olímpicos de Verano en virtud del acuerdo paneuropeo exclusivo de derechos del COI con Eurosport, que comenzó en los Juegos Olímpicos de Invierno 2018 y se extiende hasta 2024.

source: This Asian lineage strain of HPAI A(H5N1) is spreading globally.
es: Esta cepa asiática de HPAI A(H5N1) se está extendiendo por todo el mundo.

source: He spoke about how he had modeled the spread of infectious disease inside the game as well as how games like Plague Inc. can be used to inform and educate the public.
es: Él habló de cómo él había modelado la propagación de enfermedades infecciosas en el interior del juego, así como la forma en juegos como Plague Inc. se pueden utilizar para informar y educar al público.

source: Caroline Hampton became the chief nurse of the operating room when Johns Hopkins Hospital opened in 1889.
es: La enfermera Caroline Hampton era jefa enfermera de quirófano cuando el hospital Johns Hopkins entró en servicio en 1889.

source: Positive end-expiratory pressure can contribute to:
es: La presión espiratoria final puede contribuir a a:

source: Nearly 80% of Democrats believed the worst was yet to come, whereas 40% of Republicans thought so. About 56% of Democrats believed their lives would change in a major way due to the outbreak, compared to 26% for Republicans.
es: Casi el 80% de los demócratas creía que lo peor estaba por venir, mientras que solo el 40% de los republicanos creía lo anterior.

source: The Writers Guild of America and SAG-AFTRA have canceled all in-person meetings.
es: [2]​ El Sindicato de Guionistas de Estados Unidos y el SAG-AFTRA han cancelado todas las reuniones en persona.

source: On 16 March, it was announced that one of the infected people was at a wedding in Paraguay and later on Friday, 6 March, went to a Uruguayan First Division football club pre-game meeting, which generated at least 20 suspected contacts.
es: El día 16 de marzo, se hizo público que uno de los enfermos estuvo en una boda en el vecino Paraguay y luego el viernes 6 concurrió a la concentración deportiva de un club de fútbol de Primera División de Uruguay, generando allí al menos 20 contactos sospechosos.

source: Three patients were placed in ICU cubicles.
es: [16]​ 3 pacientes fueron ubicados en cubículos de UCI.

source: For CLT a single specimen of peripheral blood is commonly used, although serial specimens can be used to follow the immune response.
es: Para los CLTs normalmente se usa un solo espécimen de sangre periférica, a pesar de que los especímenes en serie se suelen usar para seguir la respuesta inmune.

source: Several viral tweets purporting that snorting cocaine would sterilize one's nostrils of the coronavirus spread around Europe and Africa.
es: Varios tuits virales que afirman que inhalar cocaína esterilizaría las fosas nasales del coronavirus diseminado por Europa y África.

source: Flores is reported to be on the list of infected departments and the Spanish Hospital will be prepared to be the first COVID-19 center in Uruguay.
es: "Además, ASSE comunicó que el Hospital Español será el primer ""centro COVID"" en Uruguay."

source: The Falkland Islands has carried out robust preparations for COVID-19.
es: Las Islas Malvinas han llevado a cabo preparativos sólidos para COVID-19.

source: As of 6 March, 46 people on the ship had been tested, and 21 tested positive, including 19 crew and 2 passengers.
es: Hasta el 6 de marzo, 46 ​​personas en el barco habían sido evaluadas y 21 resultaron positivas, incluyendo 19 tripulantes y 2 pasajeros.

source: On July 13, 1865, the Semmelweis family visited friends, and during the visit Semmelweis's behavior seemed particularly inappropriate.
es: El 13 de julio de 1863 la familia Semmelweis visitó a unos amigos, y en esta visita el comportamiento de Semmelweis fue especialmente inapropiado.

source: It depicts a view of the garden with a dark-clothed female figure in the foreground.
es: Representa una vista del jardín con una figura vestida de oscuro en primer plano, y en la distancia están las ruinas de la antigua iglesia, también en obras.

source: The 22nd edition of Ebertfest and the 44th edition of the Cleveland International Film Festival are cancelled.
es: [19]​ La 22ª edición de Ebertfest y la 44ª edición del Festival Internacional de Cine de Cleveland se cancelaron.

source: Norovirus infection is characterized by nausea, vomiting, watery diarrhea, abdominal pain, and in some cases, loss of taste.
es: La infección por norovirus se caracteriza por náuseas, vómitos, diarrea líquida y dolor abdominal.

source: The government asked the general public to avoid social contact and announced even further restrictions to be made soon.
es: El gobierno solicitó al público en general que evite los contactos sociales y anunció restricciones aún más pronto.

source: Without treatment, the average survival time after infection is 11 years.
es: [12]​ Sin tratamiento, el tiempo de sobrevida promedio después de la infección es 11 años.

source: On 27 March, the Government announced the extension of the sanitary vehicle restriction on weekends from 8 p.m. until 5 a.m.
es: El 27 de marzo, el Gobierno de la República anunció la ampliación de la restricción vehicular sanitaria los fines de semana a partir de las 8 p.m. hasta las 5 a.m. a partir del 28 de marzo.

source: According to Google Scholar, Gilbert has an h-index of 80.
es: Gilbert tiene un Índice-h de 80 en Google Scholar.
